{
    "nieuws":
    [
        {
            "titel": "NIKE BASKETBALL “FLIP THE SWITCH”",
            "id": 212,
            "datum": "18/05/2017 • 00:45",
            "categorieen": ["Men", "Colorful", "Limited"],
            "samenvatting": "NIKE BASKETBALL “FLIP THE SWITCH”",
            "body": "<p>Are you ready for the grind of the long NBA regular season to finally come to a close for games that actually matter? Us to. The NBA Playoffs are right around the corner, and Nike Basketball is celebrating with their latest Flip The Switch Collection, a vibrant array of signature models (sorry, there’s no Nike Kobe AD here folks) that are meant to embody the energy surrounding a playoff atmosphere through metallic gradients, multi-color hints, and jagged Swoosh branding.The LeBron 14 features a colorway more readily associated with his time in Miami, as a stark white and black contrast upper features University Red hints. The most notable change is on the midfoot strap, where the Swoosh features jagged design cues in both black and red. The KD 9 Elite has the Larry O’Brien Trophy on the mind with an updated metallic gold Swoosh to contrast the melange grey Flyknit upper and gradient midsole. The Kyrie 3 and PG 1 are linked through similar shades of blue and purple gradients throughout.The Nike Basketball Flip The Switch Collection will drop May 5th, 2017 with prices ranging from $110 – $175 USD. Stay tuned for more Release Date updates right here on Sneaker News.</p>",
            "afbeeldingl": "nike1.png",
            "afbeeldings": "nike1.png",
            "afbeeldinge1": "nike1_1.jpg",
            "afbeeldinge2": "nike1_2.jpg",
            "afbeeldinge3": "nike1_3.jpg"
        },
        {
            "titel": "NUMBER ONE IN COMFORT",
            "id": 210,
            "datum": "19/05/2017 • 00:43",
            "categorieen": ["Women", "Chromatic"],
            "samenvatting": "GIRLS WITH A PASSION FOR FASSION",
            "body": "<p>De Nike Cortez was het eerste meesterwerk van Bill Bowerman, met een lichter en weerbestendiger design dan enige andere schoen. In 1972 kreeg de schoen buitengewone demping onder de snelste voeten in de hardloopwereld en werd hij al snel de populairste trainingsschoen in het land. De schoen werd een onmiskenbaar icoon — een wandelend uithangbord met je verhaal en voorliefde — en maakte met zijn uitgesproken stijl furore in de straten van Los Angeles. Sindsdien heeft geen andere schoen méér inhoud gegeven aan wat een hardloopschoen is dan de Nike Cortez.</p>",
            "afbeeldingl": "nike2.png",
            "afbeeldings": "nike2.png",
            "afbeeldinge1": "nike2_1.png",
            "afbeeldinge2": "nike2_2.png",
            "afbeeldinge3": "nike2_3.png"
        },
        {
            "titel": "NIKE AIR SOCK RACER ULTRA FLYKNIT",
            "id": 196,
            "datum": "21/05/2017 • 00:49",
            "categorieen": ["Men", "Women", "Chromatic"],
            "samenvatting": "FLYKNIT WARE TAKES CARE",
            "body": "<p>De Nike Flyknit technologie is geïnspireerd op feedback van hardlopers die schoenen wilden met de aansluitende (en vrijwel onzichtbare) pasvorm van een sok. Nike stelde daarop teams van programmeurs, technici en ontwerpers samen en tijdens een vier jaar durend onderzoek ontwikkelden zij de technologie die nodig was voor het maken van een speciaal gebreid bovenwerk met statische eigenschappen voor extra structuur en duurzaamheid. Ze verfijnden het ontwerp en door nauwkeurige afwegingen wisten ze alle essentiële eigenschappen voor een sportschoen — ondersteuning, flexibiliteit en ventilerend vermogen — samen te voegen in één enkele laag. Dat resulteerde uiteindelijk in het vederlichte, nauwsluitende en vrijwel naadloze bovenwerk dat we nu kennen. Deze ongekende nauwkeurigheid biedt optimale performance en zorgt ervoor dat materiaalverspilling met gemiddeld 60% wordt verminderd vergeleken met de traditionele manier van schoenen produceren, waardoor er miljoenen kilo's minder afval op de vuilnisbelt terechtkomen.</p>",
            "afbeeldingl": "nike3.png",
            "afbeeldings": "nike3.png",
            "afbeeldinge1": "nike3_1.png",
            "afbeeldinge2": "nike3_2.png",
            "afbeeldinge3": "nike3_3.png"
        },
        {
            "titel": "NIKE FREE RN COMMUTER 2017",
            "id": 194,
            "datum": "22/05/2017 • 00:11",
            "categorieen": ["Men", "Chromatic"],
            "samenvatting": "RUNNING MADE EASY",
            "body": "<p>Toen drie van de meest innovatieve en creatieve werknemers van Nike hoorden dat Stanford-atleten op blote voeten trainden, ontwikkelden zij een schoen die natuurlijk en gewichtloos aanvoelt, alsof je op blote voeten loopt. Het team heeft vier jaar lang de biomechanica van de bewegende voeten van hardlopers bestudeerd. Dit leverde een diepgaande kennis op van de natuurlijke landingshoek van de voet, de drukverdeling en de positie van de tenen. Hierdoor konden Nike designers van binnenuit een bijzondere en flexibele hardloopschoen ontwikkelen.</p>",
            "afbeeldingl": "nike4.png",
            "afbeeldings": "nike4.png",
            "afbeeldinge1": "nike4_1.png",
            "afbeeldinge2": "nike4_2.png",
            "afbeeldinge3": "nike4_3.png"
        }
    ]
}
